<html>
   <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
      <meta charset="UTF-8">
   </head>
   <body>
      <table border="1">
         <tr>
            <td width="30%" valign="top">
               <h3><a name="indice"></a>&Iacute;ndice de Hist&oacute;rias
               </h3>
               <ol>
                  <li><a href="#d0e41">"A &aacute;gua chegou at&eacute; ao contador da luz"</a></li>
                  <li><a href="#d0e151">"A minha arte era a tanoaria"</a></li>
                  <li><a href="#d0e215">"Como o meu pai adoeceu com 27 anos, eu tomei conta da lavoura"</a></li>
                  <li><a href="#d0e237">N&atilde;o vende fiado</a></li>
                  <li><a href="#d0e322">Quatro filhos</a></li>
                  <li><a href="#d0e390">Abertura da taberna Neca Chamin&eacute;</a></li>
                  <li><a href="#d0e466">Poucos turistas e fracos acessos</a></li>
                  <li><a href="#d0e516">Festas de S. Pedro da Afurada</a></li>
                  <li><a href="#d0e577">N&atilde;o s&atilde;o permitidos jogos</a></li>
                  <li><a href="#d0e633">Ao Domingo  a taberna est&aacute; fechada</a></li>
                  <li><a href="#d0e680">"O neg&oacute;cio est&aacute; muito mal"</a></li>
                  <li><a href="#d0e706">"Aqui s&oacute; se pode ser portista e socialista"</a></li>
                  <li><a href="#d0e747">Os b&eacute;bes naciam em casa para serem naturais da Afurada</a></li>
                  <li><a href="#d0e769">Substitui&ccedil;&atilde;o dos santos pretos por santos brancos</a></li>
                  <li><a href="#d0e794">O navio embateu na Capela</a></li>
                  <li><a href="#d0e824">"Como o mar &eacute; perigoso , os pescadores pedem  a Deus que os proteja"</a></li>
                  <li><a href="#d0e854">Os jovens fogem do mar</a></li>
                  <li><a href="#d0e966">A arte da mugiganga foi subst&iacute;tuida pelo cerco</a></li>
                  <li><a href="#d0e1017">"J&aacute; vendi p&atilde;o e mercearia"</a></li>
                  <li><a href="#d0e1029">A cerveja veio ocupar o lugar do vinho e do baga&ccedil;o</a></li>
                  <li><a href="#d0e1043">"N&atilde;o se vendia ao quilo, vendia-se cinco escudos de arroz...."</a></li>
               </ol>
            </td>
            <td>
               <h3>
                  Hist&oacute;ria de vida de Projecto da AfuradaManuel de Oliveira Chamin&eacute; Tanoeiro e TaberneiroDaniela Ferreira da Cunha, Jos&eacute; Pedro Rodrigues, J&uacute;lio do Carmo Gomes e Pedro RodriguesAfurada, Novembro de 1999Jos&eacute; Pedro Rodrigues
                  <p><b>Pergunta: </b>H&aacute; quanto tempo &eacute; que existe a Casa Neca?
                  </p>
                   H&aacute; 38 anos.
                  
                  
                  <p><b>Pergunta: </b> E o senhor &eacute; daqui da Afurada?
                  </p>
                  N&atilde;o, eu sou natural da Madalena, como a minha irm&atilde;.
                  
                  
                  <p><b>Pergunta: </b> O senhor &eacute; irm&atilde;o da D. Ana, a esposa do Sr. Machado?
                  </p> Sou. 
                  
                  
                  <p><b>Pergunta: </b> Qual &eacute; o nome desta casa?
                  </p>
                   Chamam-lhe Casa Neca Chamin&eacute;.
                  <h3><a name="d0e41"></a>"A &aacute;gua chegou at&eacute; ao contador da luz"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3> 
                  
                  
                  <p><b>Pergunta: </b> Esta casa est&aacute; igual ao que era antigamente ou sofreu modifica&ccedil;&otilde;es, como a Casa Machado, por causa das cheias?
                  </p>
                   Esta casa est&aacute; igual, mas tamb&eacute;m ficou toda inundada como a casa do meu cunhado. A &aacute;gua chegou at&eacute; ao contador da luz.
                  
                  
                  <p><b>Pergunta: </b>Essas cheias muito grandes foram em que ano?
                  </p>
                  Foram em 1961 e 62, foram as cheias mais fortes de que eu me lembro. Houve tamb&eacute;m uma cheia em 58 ou 59, mas foi menor. 
                  
                  
                  <p><b>Pergunta: </b> Sabe que hoje &eacute; muito raro encontrarem-se casas de conv&iacute;vio como esta, que mantenham este tra&ccedil;ado antigo e original.
                  </p>
                   Pois, hoje &eacute; tudo mais moderno, as pessoas fazem estabelecimentos mais modernos. A vida &eacute; assim. E eu s&oacute; estou aqui porque
                  j&aacute; estou velho, sen&atilde;o estava em casa a descansar, mas como tenho que fazer alguma coisa... para n&atilde;o morrer mais depressa,
                  deixo-me estar aqui.
                  
                  
                  <p><b>Pergunta: </b> Mas as pessoas continuam a juntar-se aqui?
                  </p>
                   Continuam.  
                  
                  Cliente - L&aacute; para as cinco ou seis horas da tarde os pescadores v&ecirc;m para aqui tomar um copo e conversar.  &Eacute; assim, se h&aacute; dinheiro bebem quatro copos, se n&atilde;o h&aacute; dinheiro bebem s&oacute; dois... &eacute; conforme.
                  
                  
                  <p><b>Pergunta: </b> Os pescadores hoje n&atilde;o saem para o mar?
                  </p>
                  Cliente - Ao s&aacute;bado, n&atilde;o.
                  
                   Ao s&aacute;bado &eacute; dia de descanso.
                  
                  Cliente - S&oacute; vamos ao mar outra vez no domingo, a partir da meia-noite.
                  
                  
                  <p><b>Pergunta: </b>Quem costuma vir aqui s&atilde;o os  pescadores?
                  </p>
                   Sim, os que v&ecirc;m aqui s&atilde;o quase todos pescadores. Isto &eacute; uma terra de pesca, embora j&aacute; existam muitas pessoas, principalmente
                  os jovens, que trabalham em terra.  
                  
                  
                  <p><b>Pergunta: </b>E o que &eacute; que fazem em terra?
                  </p>
                  Cliente -  Uns s&atilde;o trolhas, outros pintores, outros estudam.
                  
                  Hoje, muitos jovens fogem do mar.
                  
                  Cliente - Eu tenho dois filhos e nenhum deles quer ir para o mar.
                  
                  Cliente - Eu tenho cinco filhos e s&oacute; um &eacute; que anda ao mar.
                  
                  
                  <p><b>Pergunta: </b> Porque &eacute; perigoso...
                  </p>
                  N&atilde;o &eacute; s&oacute; por ser perigoso, porque h&aacute; muitos servi&ccedil;os perigosos. Eles querem &eacute; tentar melhorar a vida deles. Quem &eacute; que quer
                  o mau? Eu quero o mau porque tenho idade para isso, porque daqui por uns anos deixo de querer. Agora estou aqui para passar
                  o tempo, mas j&aacute; estou cheio disto at&eacute; aos olhos.
                  
                   Cliente - Tem que ser...
                  N&atilde;o tem que ser.
                  
                  Cliente - Antigamente toda a gente ia para o mar, mesmo antes de ter c&eacute;dula, tinha que andar a fugir.
                  
                  
                  <p><b>Pergunta: </b>Pois, sen&atilde;o n&atilde;o havia o que comer.
                  </p>
                  
                  Cliente - O que comer havia, s&oacute; n&atilde;o havia dinheiro. 
                  
                  
                  <p><b>Pergunta: </b> Todos os pescadores com quem temos conversado t&ecirc;m-nos falado sobre as dificuldades da vida do pescador.
                  </p>
                   Dificuldades t&ecirc;m todos os que trabalham. Quem n&atilde;o tem dificuldades s&atilde;o os "grandes", esses &eacute; que n&atilde;o t&ecirc;m dificuldades.
                  
                  
                  <p><b>Pergunta: </b> Se esta casa j&aacute; tem 38 anos, o senhor conhece toda a gente que c&aacute; vem.
                  </p>
                  Claro, &eacute; o dia-a-dia.
                  
                  
                  <p><b>Pergunta: </b> A maior parte dos clientes do Sr. Neca ou conhecem-se da pesca ou de morar aqui a Afurada, n&atilde;o &eacute;?
                  </p>
                  Cliente - &Eacute;. Agora a malta est&aacute; toda espalhada, mas daqui a um bocado juntam-se todos aqui para tomar uma receita ou uma cerveja.
                  
                    Chega-se &agrave;quela hora, v&ecirc;m c&aacute; todos ter, juntam-se c&aacute; todos.
                  
                  
                  <p><b>Pergunta: </b>E como &eacute; que surgiu a oportunidade de, h&aacute; 38 anos, ficar com esta casa?
                  </p>
                   Eu vou-lhe dizer a raz&atilde;o porque &eacute; que vim para aqui, eu vim para aqui porque adoeci, estive muito mal do cora&ccedil;&atilde;o, quando
                  tinha 32 anos. Estive mais perto da morte do que da vida. Eu j&aacute; tinha comprado isto e quem estava aqui era a minha mulher.
                  Mas n&oacute;s t&iacute;nhamos dois filhos pequenos e como a minha mulher devia estar em casa a tomar conta deles, custava-lhe muito vir
                  para aqui. A gente tamb&eacute;m vivia com muita dificuldade. Ent&atilde;o, quando eu adoeci, vim para casa e aqui fui estando, at&eacute; que
                  ganhei amor a isto. Esta &eacute; a realidade, no fundo, ganhei amor a isto e, como n&atilde;o posso fazer outra coisa, entretenho-me aqui.
                  Rio-me com estes amigos e eles riem-se comigo, chamo um nome &agrave;quele e aquele chama-me um nome a mim e passamos assim o tempo.
                  
                  Cliente - Vamos partilhando as dificuldades uns com os outros.
                  
                    &Eacute; assim, h&aacute; dias piores e melhores, h&aacute; dias alegres e dias tristes, &eacute; como toda a vida.
                  
                  
                  <p><b>Pergunta: </b> Antes de vir trabalhar para aqui, o que &eacute; que o senhor fazia?
                  </p>
                  <h3><a name="d0e151"></a>"A minha arte era a tanoaria"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3> Era tanoeiro, a minha arte era a tanoaria.
                  <p><b>Pergunta: </b>
                     
                      E trabalhava aqui em Gaia?
                  </p>
                   Sim, trabalhei em diversas firmas e a &uacute;ltima em que trabalhei antes de adoecer foi na Santiago e Companhia Ld&ordf;.
                  
                  
                  <p><b>Pergunta: </b>Fazia ton&eacute;is para o vinho do porto?
                  </p>
                   Fazia ton&eacute;is, barris, canecas e o que fosse necess&aacute;rio.
                  
                  
                  <p><b>Pergunta: </b> Mas era para vender para as caves do vinho do porto?
                  </p> N&atilde;o, era para consumo s&oacute; das caves do vinho do porto Santiago. Enquanto havia tanoeiros que faziam material e vendiam &agrave;s
                  empresas de vinho do porto, eu era tanoeiro da pr&oacute;pria empresa de vinho do porto.
                  
                  
                  <p><b>Pergunta: </b> A empresa onde o senhor trabalhava estava mesmo ligada ao com&eacute;rcio de vinho do porto?
                  </p>
                   Sim, eu fazia parte da tanoaria dessa firma. 
                  
                  
                  <p><b>Pergunta: </b>E ainda existe o vinho do porto Santiago?
                  </p>
                   Hoje j&aacute; n&atilde;o existem. Essa firma ainda existe, mas est&aacute; associada a outras. Come&ccedil;aram-se a juntar umas &agrave;s outras. Por exemplo,
                  a Ferreirinha &eacute; s&oacute; um nome, porque a dona dessa empresa &eacute; a Sogrape. S&oacute; mant&ecirc;m o nome do vinho do porto. Estas firmas do vinho do porto foram quase todas alteradas.
                  
                  
                  <p><b>Pergunta: </b> A tanoaria j&aacute; n&atilde;o &eacute; o que era antes, pois n&atilde;o?
                  </p>
                  Na empresa onde eu trabalhava existiam 52 tanoeiros e todos eles eram precisos para a firma. 
                  
                  
                  <p><b>Pergunta: </b> Mas o trabalho de tanoaria n&atilde;o &eacute; nada f&aacute;cil, pois n&atilde;o?
                  </p>
                   &Eacute; como todos os trabalhos. N&oacute;s pegamos em troncos de madeira e temos que fazer adulas, uma esp&eacute;cie de t&aacute;buas, depois temos
                  que juntar para a&iacute; umas quarenta aduelas para fazer um pipo. Depois &eacute; &agrave; for&ccedil;a da porrada. Para se fazer um pipo novo, tem
                  que se por as aduelas perto de um abafador, que &eacute; uma fonte de calor, que &eacute; para a madeira vergar, depois, &agrave; for&ccedil;a, t&ecirc;m que
                  ser  postas as argolas, os arcos. 
                  
                  
                  <p><b>Pergunta: </b> E um trabalho em que &eacute; necess&aacute;ria muita for&ccedil;a.
                  </p>
                   &Eacute; duro.
                  <p><b>Pergunta: </b>
                     
                     E foi por trabalhar l&aacute; que o senhor adoeceu?
                  </p>N&atilde;o, foi porque teve que ser. S&atilde;o doen&ccedil;as do cora&ccedil;&atilde;o, quem &eacute; que gosta delas.
                  
                  
                  <p><b>Pergunta: </b> Depois de ter adoecido teve que deixar de trabalhar na tanoaria, porque era um trabalho que exigia muito esfor&ccedil;o?
                  </p>
                   Pois, o m&eacute;dico proibiu-me de trabalhar e mandou-me para casa. Eu at&eacute; nunca disse ao m&eacute;dico que trabalhava aqui. Como precisava,
                  fui estando aqui, mesmo tendo que tomar seis ou sete comprimidos por dia. E vou andando por aqui e ainda n&atilde;o fui, at&eacute; ver,
                  at&eacute; amanh&atilde;, se calhar. E a minha primeira vida foi a lavoura. 
                  
                  
                  <h3><a name="d0e215"></a>"Como o meu pai adoeceu com 27 anos, eu tomei conta da lavoura"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b>   Onde &eacute; que trabalhava na lavoura?
                  </p>
                   Na Madalena.
                  
                  
                  <p><b>Pergunta: </b> Eu sei que a irm&atilde; do senhor foi leiteira.
                  </p>
                    Ela e a minha m&atilde;e eram leiteiras e, como meu pai adoeceu com 27 anos, eu tomei conta da lavoura e fui auxiliado pelos meus
                  tios, embora fosse eu que organizava aquilo, eles ajudavam-me. Naquela &eacute;poca, falando portugu&ecirc;s correcto, havia muita fome
                  e eu tinha muitos amigos que trabalhavam nos armaz&eacute;ns s&oacute; at&eacute; &agrave;s cinco horas e que depois me iam ajudar na lavoura. Depois,
                  como recompensa, eu emprestava-lhes o carro de bois quando eles precisavam de fazer alguma coisa. E foi assim que levamos a vida. A minha m&atilde;e foi leiteira toda a vida, depois, quando a minha m&atilde;e j&aacute; n&atilde;o podia, a minha irm&atilde;
                  continuou com o neg&oacute;cio. Quando a minha m&atilde;e come&ccedil;ou a ficar pesada, a minha irm&atilde; ficou respons&aacute;vel pelo leite at&eacute; casar. Depois
                  casou e foi &agrave; vida dela. E eu casei e vim tamb&eacute;m &agrave; minha vida. E &eacute; assim. A vida &eacute; assim, tem muitos problemas. Mas tamb&eacute;m
                  h&aacute; vidas que n&atilde;o t&ecirc;m problemas nenhuns. 
                  
                  
                  <p><b>Pergunta: </b> O senhor disse que o ajudavam na lavoura, mas acha que, actualmente, as pessoas ainda se ajudam umas &agrave;s outras?
                     
                  </p> Eu estou convencido que este ano, que tem sido um ano mau para a pesca, se as fam&iacute;lias n&atilde;o se auxiliassem umas &agrave;s outras,
                  t&iacute;nhamos aqui muita gente a passar fome. Isto &eacute; uma opini&atilde;o pessoal. Mas posso dizer-lhe que, este ano, o neg&oacute;cio reduziu
                  70%.
                  
                  
                  <p><b>Pergunta: </b> Por causa da pesca estar m&aacute;?
                  </p>
                   Claro. Porque aqui, quando h&aacute;, h&aacute;, quando n&atilde;o h&aacute;, n&atilde;o se pode comprar.
                  
                  
                  <h3><a name="d0e237"></a>N&atilde;o vende fiado
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> Tamb&eacute;m n&atilde;o pode vender fiado...
                  </p>
                   Sabe Deus o sacrif&iacute;cio que eu &agrave;s vezes passo para pagar aos fornecedores.
                  <p><b>Pergunta: </b>
                     
                      Antigamente &eacute; que se vendia muita coisa fiada, n&atilde;o era?
                  </p>
                   Eu digo-lhe uma coisa, eu estive aqui durante o tempo mau e era respeitado. Fiava 20, 50 ou 100 escudos, o que j&aacute; era muito,
                  e, mesmo passando-se muita fome, eu recebia. Hoje, muitas vezes, nunca mais vejo o dinheiro nem o cliente. N&atilde;o acontece com
                  todos...
                  
                  
                  <p><b>Pergunta: </b> Pois, mas h&aacute; muita gente que fica a dever e n&atilde;o paga.
                  </p>
                   A vida &eacute; assim, o que &eacute; que se h&aacute;-de fazer. Mas se vamos para tribunal ainda ficamos com preju&iacute;zo.
                  
                  
                  <p><b>Pergunta: </b> Claro, s&oacute; para pagar a um advogado &eacute; um dinheir&atilde;o.
                  </p> 
                   O que &eacute; que a gente pode fazer? S&atilde;o as leis do nosso pa&iacute;s. Eles s&oacute; n&atilde;o se esquecem dos impostos nem das contribui&ccedil;&otilde;es, andam
                  sempre &agrave; procura delas, de resto...
                  
                  
                  <p><b>Pergunta: </b>&Agrave;s vezes as pessoas t&ecirc;m pena porque sabem que as pessoas querem comprar mas n&atilde;o t&ecirc;m dinheiro, ent&atilde;o, acabam por vender fiado
                     porque acham que v&atilde;o receber.
                  </p>
                   Est&atilde;o convencidos de que o dinheiro vem e acaba por n&atilde;o vir.
                  
                  
                  <p><b>Pergunta: </b> Acha que as pessoas n&atilde;o pagam o que devem porque n&atilde;o t&ecirc;m dinheiro ou porque gastam o dinheiro em outras coisas?
                  </p>
                  Eu acredito que, por vezes, n&atilde;o haja, mas quando h&aacute; dinheiro tamb&eacute;m se esquecem. 
                  
                  
                  <p><b>Pergunta: </b>Pois, porque a vida do pescador tamb&eacute;m &eacute; muito ingrata, uns meses podem receber muito e outros meses n&atilde;o receber quase nada.
                     
                  </p>Pois &eacute;.
                  
                  Cliente - O pescador s&oacute; ganha quando h&aacute; pesca, se n&atilde;o houver pesca n&atilde;o ganha, n&atilde;o tem nenhum ordenado. O ordenado do pescador
                  &eacute; o peixe nos tanques. E at&eacute;, muitas vezes, mesmo com o peixe nos tanques n&atilde;o se ganha nada, porque ningu&eacute;m o quer e tem que
                  ir para fazer farinha.
                  
                  
                  <p><b>Pergunta: </b>E este ano a pesca est&aacute; m&aacute;?
                  </p>
                  
                  Cliente - Este ano houve muita falta de sardinha e os pescadores da Afurada pescam &agrave; base de sardinha. N&atilde;o quer dizer que
                  n&atilde;o haja um barco ou outro que tenha feito uma boa &eacute;poca, mas, em geral, este ano a safra foi muito m&aacute;.
                  
                  
                  <p><b>Pergunta: </b>E o Sr. Neca sente o movimento da casa a diminuir.
                  </p>
                   Claro.
                  
                  Cliente - Se n&oacute;s, ao fim-de-semana, recebermos muito, vimos aqui gastar, se n&atilde;o recebermos, n&atilde;o gastamos. Ele j&aacute; est&aacute; habituado
                  a isso.
                  
                    Eu j&aacute; expliquei como &eacute; que isto funciona: quando h&aacute;, bebem-se quatro copos, quando n&atilde;o h&aacute;, bebem-se s&oacute; dois.
                  
                  Cliente - E ele n&atilde;o fia, se ele fiasse...
                  
                  
                  <p><b>Pergunta: </b> Faz ele muito bem, sen&atilde;o fica sem dinheiro para comer. Se ele fiasse tinha sempre a casa cheia.
                  </p>
                   Mas n&atilde;o d&aacute;.
                  
                  
                  <p><b>Pergunta: </b>Claro, n&atilde;o pode ser assim.
                  </p>
                  Cliente - Ele pode fiar a algum amigo que tenha...  Toda a vida houve gente em que valia a pena confiar e outros que n&atilde;o.
                  
                  
                  <p><b>Pergunta: </b> E com a casa aberta h&aacute; j&aacute; 38 anos, j&aacute; deve saber em quem pode ou n&atilde;o confiar.
                  </p> 
                  Cliente - Ele j&aacute; conhece bem os clientes.
                  
                    &Eacute; uma verdade, j&aacute; conhe&ccedil;o bem os clientes.
                  
                  Cliente - Tamb&eacute;m n&atilde;o v&atilde;o pagar uns por causa dos outros.
                  
                    Claro, e voc&ecirc;s t&ecirc;m exemplos disso. Porque tabaco n&atilde;o se fia a ningu&eacute;m, mas se chegar um de voc&ecirc;s e me pedir um ma&ccedil;o de tabaco
                  para pagar noutro dia, leva o ma&ccedil;o de tabaco. E a outros digo-lhes para irem &agrave; vida deles e para pensarem em viver outra vida
                  porque a deles n&atilde;o d&aacute; resultado nenhum. S&atilde;o muitos anos aqui...
                  
                  
                  <p><b>Pergunta: </b> Olha-lhes para a cara e j&aacute; sabe o que dali vem.
                  </p>
                   E agora, como j&aacute; tenho uma idade avan&ccedil;ada, queria que aparecesse algu&eacute;m para tomar conta disto.
                  
                  
                  <h3><a name="d0e322"></a>Quatro filhos
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> O senhor n&atilde;o tem filhos que possam vir para aqui trabalhar?
                  </p>
                   N&atilde;o.
                  <p><b>Pergunta: </b> Os filhos do senhor n&atilde;o querem...
                  </p>N&atilde;o &eacute; n&atilde;o quererem, &eacute; que eles t&ecirc;m os empregos deles, trabalham em coisas que d&atilde;o mais resultado do que estar aqui.
                  
                  
                  <p><b>Pergunta: </b> Quantos filhos &eacute; que o senhor tem?
                  </p>Tenho quatro, duas raparigas e dois rapazes.
                  
                  
                  <p><b>Pergunta: </b>E em que &eacute; que eles trabalham?
                     
                  </p> Tenho duas filhas que s&atilde;o professoras superiores. Tenho um menino, que eu chamo-lhe menino porque veio dez anos depois dos
                  irm&atilde;os, que est&aacute; a dirigir uma firma, &eacute; gestor numa firma de Valongo. E tenho outro rapaz, que chegou ao s&eacute;timo ano e n&atilde;o
                  quis estudar mais, que &eacute; encarregado de um armaz&eacute;m de vinhos.
                  
                  
                  <p><b>Pergunta: </b> Um armaz&eacute;m ligado ao vinho do porto?
                  </p> Sim, um armaz&eacute;m daqui de Gaia ligado ao vinho do porto.
                  <p><b>Pergunta: </b>E foi o dinheiro que foi ganhando aqui na tasca que deu para lhes pagar os estudos?
                  </p> Pois foi. Eu n&atilde;o devo obriga&ccedil;&otilde;es ao Estado, porque os meus filhos andaram a estudar no ensino particular. E quando as minhas
                  filhas foram estudar para o Col&eacute;gio de Gaia, eu tinha que pagar 7 mil e 500 escudos por serem as duas, sen&atilde;o eram 4000 escudos por cada uma. E para eu tirar aqueles
                  7 mil e 500 escudos por m&ecirc;s?
                  
                  
                  <p><b>Pergunta: </b>Tinha que trabalhar muito. 
                     
                  </p>Cliente - Mas elas agora est&atilde;o bem, recebem um bom ordenado.
                  
                   Agora s&atilde;o elas que me podem ajudar...
                  
                  
                  <p><b>Pergunta: </b> Os seus filhos, como t&ecirc;m bons empregos, n&atilde;o querem tomar conta disto.
                  </p>
                   N&atilde;o &eacute; s&oacute; n&atilde;o quererem, &eacute; que esta vida n&atilde;o &eacute; para todas as pessoas, tem que se gostar disto. O meu filho mais velho, quando
                  eu lhe pe&ccedil;o para ele me vir ajudar, ele vem, mas porque se sente na obriga&ccedil;&atilde;o de vir.  Ele n&atilde;o tem paci&ecirc;ncia para ouvir certas
                  palavras que se dizem aqui. Eu j&aacute; estou t&atilde;o habituado a isto que eles podem chamar-me o que quiserem que eu n&atilde;o me importo.
                  Isto &eacute; a realidade.
                  
                  Cliente - O Neca j&aacute; brinca com a gente. Ele sabe lidar com os fregueses.
                  
                  
                  <p><b>Pergunta: </b> E estas pessoas j&aacute; n&atilde;o s&atilde;o s&oacute; fregueses, tamb&eacute;m s&atilde;o amigos.
                  </p>
                   Somos amigos e por sermos amigos &eacute; que nos maltratamos uns aos outros. Se n&atilde;o fossemos amigos era diferente. 
                  
                  
                  <p><b>Pergunta: </b> Se se fosse embora ia sentir falta destes amigos?
                  </p>
                  Por acaso, &eacute; verdade, mas agora tamb&eacute;m j&aacute; me sinto muito cansado. Ainda h&aacute; tr&ecirc;s semanas fui ao m&eacute;dico e ele perguntou-me:
                  "Como &eacute; que o senhor se vai sentindo l&aacute; no estabelecimento?" e eu disse-lhe: " Estou a sentir-me muito mal" e ele disse-me:
                  " O senhor precisava de descansar porque est&aacute; muito cansado". S&atilde;o 69 anos a caminho dos 70.
                  
                  Cliente - Parece que n&atilde;o, mas 30 e tal anos a fazer a mesma actividade cansa.
                  
                    E estive sempre dentro destas quatro paredes, perdi aqui a minha mocidade.
                  
                  
                  <p><b>Pergunta: </b> Quando o senhor veio para c&aacute; quantos anos tinha?
                  </p>
                  <h3><a name="d0e390"></a>Abertura da taberna Neca Chamin&eacute;
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                   Vim para aqui com 33 anos e tomei conta desta casa quando tinha 32 anos, no dia 17 de Dezembro de 1961 e veio para aqui a
                  minha esposa. Eu j&aacute; estou aqui h&aacute; 36 anos, mas a casa j&aacute; est&aacute; aberta h&aacute; 38 anos. 
                  
                  
                  <p><b>Pergunta: </b>Cliente - Este trabalho &eacute; para qu&ecirc;?
                  </p>
                  
                  
                  <p><b>Pergunta: </b> O nosso trabalho est&aacute; inserido no &acirc;mbito da iniciativa Porto 2001 Capital da Cultura. Voc&ecirc;s sabem de que &eacute; que se trata o
                     projecto Porto 2001?
                  </p> N&atilde;o, n&atilde;o sei.
                  
                  Cliente - Eu tamb&eacute;m n&atilde;o.
                  <p><b>Pergunta: </b> N&atilde;o existe muita informa&ccedil;&atilde;o sobre isto...
                  </p>
                   Os jornais &agrave;s vezes falam nisso.
                  <p><b>Pergunta: </b>
                       
                      Mas j&aacute; tinham ouvido falar do Porto 2001?
                  </p>
                   Sim, j&aacute; tinha ouvido falar.
                  
                  
                  <p><b>Pergunta: </b> Mas n&atilde;o sabem muito bem do que se trata, pois n&atilde;o?
                  </p>
                   Pois n&atilde;o.
                  
                  Cliente - Pois n&atilde;o, eles n&atilde;o explicam nada. S&oacute; sabem dizer que vai haver o Porto 2001, mas n&atilde;o nos dizem o que &eacute; que isso
                  &eacute;. &Eacute; que esses indiv&iacute;duos que falam dessas coisas falam de uma forma que n&atilde;o d&aacute; para perceber. Eles entendem-se uns aos outros,
                  porque t&ecirc;m estudos, n&oacute;s &eacute; que n&atilde;o os entendemos. Eu n&atilde;o tenho estudos, s&oacute; tenho a quarta classe e muitos nem a quarta classe
                  t&ecirc;m. Eles usam palavras que s&oacute; indo ao dicion&aacute;rio &eacute; que podemos saber o que querem dizer.
                  
                    E saber pegar no dicion&aacute;rio para ver o significado dessas palavras... 
                  
                  
                  <p><b>Pergunta: </b> Isto &eacute; assim, a Uni&atilde;o Europeia decidiu que em 2001 o Porto, juntamente com uma cidade holandesa, Roterd&atilde;o, v&atilde;o ser as capitais
                     europeias da cultura.
                  </p> E qual ser&aacute; a vantagem que isso trar&aacute; para n&oacute;s?
                  
                  
                  <p><b>Pergunta: </b> Isso tamb&eacute;m eu gostaria de saber. V&atilde;o ser feitas algumas coisas, como a Casa da M&uacute;sica, no antigo local de recolha dos STCP,
                     onde se v&atilde;o dar concertos de m&uacute;sica cl&aacute;ssica...
                  </p>
                  Talvez a vantagem que isso traga seja o termos que pagar mais alguns impostos. Isto &eacute; apenas uma suposi&ccedil;&atilde;o...
                  
                  
                  <p><b>Pergunta: </b> Mas o que eu pergunto &eacute; o que o Porto 2001 Capital da Cultura vai trazer de bom para n&oacute;s, ser&aacute; que &eacute; s&oacute; para virem para aqui
                     meia d&uacute;zia de inteligentes...
                  </p> Pois &eacute;.
                  
                  
                  <p><b>Pergunta: </b> E quem &eacute; que tem quatro ou cinco contos para dar por um bilhete para ir ver um concerto?
                  </p>
                  Cliente - Ningu&eacute;m, s&oacute; se for uma m&uacute;sica de que se goste muito.
                  
                    E o que &eacute; que n&oacute;s vamos fazer se n&atilde;o percebemos nada desse tipo de m&uacute;sica?
                  
                  Cliente - Se fosse de gra&ccedil;a, qualquer um podia ir, mas assim s&oacute; podem ir os fulanos de tal.
                  <p><b>Pergunta: </b>E depois s&oacute; se preocupam com a m&uacute;sica cl&aacute;ssica e n&atilde;o se preocupam com a m&uacute;sica popular.
                  </p>
                  Cliente - Para n&oacute;s at&eacute; &eacute; mais bonita a m&uacute;sica popular, a m&uacute;sica cl&aacute;ssica at&eacute; d&aacute; sono. 
                  <p><b>Pergunta: </b> As pessoas n&atilde;o v&atilde;o pagar quatro ou cinco contos para ir ouvir uma m&uacute;sica de que n&atilde;o gostam.
                  </p> 
                  
                  Cliente - H&aacute; pessoas que gostam da m&uacute;sica do Jos&eacute; Malhoa e do Quim Barreiros.
                  
                     Se fosse um fado &agrave; moda antiga eu ainda era capaz de ir ouvir.
                  <p><b>Pergunta: </b>Eles deviam preocupar-se em organizar concertos de todo o tipo de m&uacute;sica, deviam preocupar-se em fazer coisas para toda a
                     gente. Foi por isso que n&oacute;s decidimos vir a este lado da Ribeira saber o que as pessoas sentem e querem, porque este lado
                     do rio &eacute; muito diferente do lado de l&aacute;.
                     
                  </p>Cliente - Pois &eacute;.
                  <h3><a name="d0e466"></a>Poucos turistas e fracos acessos
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  
                  
                  <p><b>Pergunta: </b> Aqui h&aacute; uma comunidade de pescadores e l&aacute; n&atilde;o h&aacute;, h&aacute; muito mais turistas.
                  </p>L&aacute; muitos turistas e capitalistas. Aqui s&atilde;o quase todos trabalhadores, mas os trabalhadores, no nosso pa&iacute;s, nunca tiveram
                  valor nenhum. 
                  
                  Cliente - E agora eles at&eacute; olham mais para este lado, porque antigamente n&atilde;o queriam mesmo saber da Afurada para nada.
                  
                   Olha para a Avenida Brasil, na Foz, e v&ecirc; o que aquilo &eacute;. V&ecirc; se v&ecirc;s alguma coisa igual aqui na Afurada, na Afurada v&ecirc;s quatro
                  carapaus ao alto. Ainda antes dos senhores chegarem n&oacute;s est&aacute;vamos aqui a comentar que o pobre do pequeno &eacute; quem mais trabalha,
                  quem mais desconta e quem aguenta tudo. O mexilh&atilde;o tem que pagar tudo.
                  
                  
                  <p><b>Pergunta: </b> Os caf&eacute;s e os estabelecimentos que existem do outro lado n&atilde;o s&atilde;o como os daqui, s&atilde;o feitos para os turistas e para as pessoas
                     que v&atilde;o l&aacute; &agrave; noite s&oacute; para beber um copo. As tabernas daqui s&atilde;o diferentes, trabalham durante todo o dia e s&atilde;o as pessoas
                     daqui que v&ecirc;m para aqui, l&aacute; ningu&eacute;m se conhece.
                  </p>
                  Cliente - N&atilde;o h&aacute; nada disto l&aacute;. Nestas tabernas o conv&iacute;vio &eacute; entre as pessoas de c&aacute;. As pessoas que v&ecirc;m aqui s&atilde;o todas conhecidas.
                  
                  
                  <p><b>Pergunta: </b> Aqui quase n&atilde;o v&ecirc;m turistas, pois n&atilde;o?
                     
                  </p>Cliente - Aparece um de longe a longe, mas s&atilde;o poucos. S&oacute; v&ecirc;m de passagem.
                  
                    No Ver&atilde;o passam aqui alguns e param para tomar qualquer coisa. Mas as pessoas que v&ecirc;m sempre aqui s&atilde;o as pessoas da Afurada
                  e algumas de Canidelo. &Eacute; tudo malta conhecida. Eu acredito que se eles fizerem as obras que dizem que v&atilde;o fazer aqui em Gaia,
                  passam a vir aqui muitos turistas.
                  <p><b>Pergunta: </b> E que obras &eacute; que a c&acirc;mara est&aacute; a pensar fazer?
                  </p>
                  
                    Est&atilde;o a pensar fazer uma estrada que vai desde a Ponte D. Lu&iacute;s at&eacute; Canidelo. Se isso se concretizar eu acredito que a Afurada passa a ser conhecida.
                  
                  Cliente - Se isso demorar tanto a ser feito como a barra...
                  
                  Antigamente n&atilde;o se via quase carro nenhum a andar pela marginal de Gaia, hoje j&aacute; h&aacute; imensos carros a andar pela marginal,
                  para fugir ao tr&acirc;nsito. Mas se existisse aqui uma estrada em condi&ccedil;&otilde;es, isto era diferente. 
                  
                  
                  <p><b>Pergunta: </b> Os acessos para a Afurada s&atilde;o realmente muito maus.
                  </p>
                   N&oacute;s podemos mesmo dizer que nem acessos temos, temos uma coisa para remediar. 
                  
                  
                  <p><b>Pergunta: </b> H&aacute; s&iacute;tios em que mal se cruzam dois carros.
                  </p>
                   Eu gosto muito de ler e os jornais dizem que se vai fazer aqui uma estrada com seis metros de largura. Se isto se fizer,
                  as pessoas que n&atilde;o conhecem a Afurada j&aacute; c&aacute; podem vir para conhecer. 
                  
                  
                  <h3><a name="d0e516"></a>Festas de S. Pedro da Afurada
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> Muita gente conhece a Afurada por causa da festa do S. Pedro da Afurada.
                  </p>
                   &Eacute; por causa dessa festa que a Afurada come&ccedil;ou a ser conhecida. Vem aqui muita malta.
                  
                  
                  <p><b>Pergunta: </b> O S. Pedro da Afurada &eacute; uma festa muito grande, h&aacute; bailarico, h&aacute; comes e bebes...
                     
                  </p>Cliente - Essa festa &eacute; organizada pelos pescadores.
                  
                   Essa festa &eacute; feita com o sacrif&iacute;cio dos pescadores e a C&acirc;mara Municipal de Gaia tamb&eacute;m d&aacute;  um dinheirito.
                  
                  Cliente - Durante todo o ano os pescadores v&atilde;o dando dinheiro para a festa at&eacute; preencherem um cart&atilde;o e depois h&aacute; um sorteio.
                  Em cada estabelecimento h&aacute; latas para se por dinheiro para a festa e nos barcos tamb&eacute;m existem mealheiros. S&atilde;o precisos 15
                  mil contos para se realizar a festa.
                  
                  
                  <p><b>Pergunta: </b> Para se pagar aos artistas?
                  </p> Pois. Este ano gastaram-se 20 mil contos. 
                  
                  
                  <p><b>Pergunta: </b>  Este ano que artistas &eacute; que vieram c&aacute;?
                     
                     
                  </p>Cliente - Veio o Bonga, vieram duas raparigas cantar... Mas n&atilde;o foi muito bom. N&oacute;s n&atilde;o gostamos muito de m&uacute;sica africana,
                  gostamos mais do Quim Barreiros e do Sa&uacute;l pequenino.
                  <p><b>Pergunta: </b>  Ent&atilde;o, s&atilde;o os pescadores que pagam a festa?
                  </p>   &Eacute; verdade, sa&iacute; tudo da bolsa do pobre, do mexilh&atilde;o. 
                  
                  
                  <p><b>Pergunta: </b>  E todos os anos tem que se fazer a festa porque &eacute; o que d&aacute; anima&ccedil;&atilde;o &agrave; terra, n&atilde;o &eacute;? Se n&atilde;o houvesse festa, isto n&atilde;o era
                     a Afurada.
                  </p>
                  Cliente - Pois, se n&atilde;o houvesse festa, isto morria. 
                  
                  
                  <p><b>Pergunta: </b> Quantos dias &eacute; que dura a festa?
                  </p>
                    Quinze a vinte dias. Come&ccedil;a na v&eacute;spera de S. Jo&atilde;o e acaba depois do S. Pedro.
                  
                  
                  <p><b>Pergunta: </b>  E na altura da festa costuma vir mais gente aqui &agrave; taberna?
                  </p>
                    Vem mais um bocado de gente.
                  
                  Cliente - Mas nessa altura j&aacute; vem muita gente de fora, j&aacute; n&atilde;o se conhece ningu&eacute;m.
                  
                    Na altura da festa h&aacute; muitas fugas. Durante os dias da festa o meu filho vem ajudar-me e, como estamos aqui duas pessoas,
                  h&aacute; gente que diz que pagou ao outro e n&oacute;s acreditamos. Isto passa a ser um loucura!
                  
                  
                  <p><b>Pergunta: </b> E como n&atilde;o &eacute; gente daqui voc&ecirc;s n&atilde;o podem controlar.
                  </p>  Se fossem pessoas daqui, no outro dia pagavam. Mas os outros nunca mais pagam. &Eacute; por isso que eu fujo muito da festa.
                  
                  
                  <h3><a name="d0e577"></a>N&atilde;o s&atilde;o permitidos jogos
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> Sen&atilde;o, em vez de lucro tem preju&iacute;zo.
                  </p>
                  Nas tabernas n&atilde;o s&atilde;o permitidos jogos. O meu pai tamb&eacute;m tinha uma casa e havia duas coisas de que ele nunca gostou, e eu tamb&eacute;m
                  n&atilde;o gosto, festa e jogo.
                  
                  
                  <p><b>Pergunta: </b> Ent&atilde;o, aqui n&atilde;o se joga  &agrave;s cartas?
                  </p>
                   N&atilde;o, na minha casa n&atilde;o quero jogos.
                  
                  
                  <p><b>Pergunta: </b> Na Casa Machado tamb&eacute;m nos disseram a mesma coisa.
                  </p>
                    Isto &eacute; um exemplo dos nossos pais, o meu falecido pai tinha num quartinho seis mesas para se jogar &agrave; sueca e quem perdia
                  tinha que pagar a bebida dos outros, mas eles discutiam muito e o meu pai decidiu acabar com o jogo.
                  
                  
                  <p><b>Pergunta: </b>  O pai do senhor tamb&eacute;m tinha uma taberna?
                  </p>  Tinha.
                  
                  
                  <p><b>Pergunta: </b>  Ent&atilde;o, o senhor j&aacute; tinha trabalhado numa taberna antes de vir para aqui?
                  </p>  J&aacute;, mas eu fugia de l&aacute;.
                  <p><b>Pergunta: </b>
                     
                       Preferia a lavoura?
                  </p>
                    Preferia, por isso &eacute; que eu n&atilde;o sei como &eacute; que vim aqui parar. Foi a necessidade que me levou a vir trabalhar para aqui.
                  
                  
                  <p><b>Pergunta: </b>  Mas agora gosta de trabalhar aqui e de conversar com as pessoas que aqui v&ecirc;m.
                  </p>
                    S&atilde;o muitos anos... mas, a princ&iacute;pio, encarei muito mal. Quantas vezes eu fugia da tasca do meu pai para ir &agrave; missa. E preferia
                  trabalhar na lavoura, mesmo quando ca&iacute;a gelo, do que ir trabalhar para o estabelecimento do meu pai. 
                  
                  
                  <p><b>Pergunta: </b> Embora fosse um trabalho mais duro, preferia a lavoura.
                  </p> &Eacute; um trabalho mais livre, est&aacute;-se fora das quatro paredes. S&oacute; eu &eacute; que sei o que &eacute; isso.
                  
                  
                  <p><b>Pergunta: </b>Sente-se preso aqui dentro?
                  </p>
                   Agora j&aacute; n&atilde;o, mas quando vim para aqui custou-me muito. Eu que tinha uma vida livre, comecei a ter uma vida presa. Eu tinha
                  muitos amigos do tempo em que eu trabalhava na tanoaria e, para os ver, tinham que ser eles a vir aqui visitar-me. Eu n&atilde;o
                  ia ter com eles porque n&atilde;o podia.
                  
                  
                  <p><b>Pergunta: </b> Trabalhava todos os dias?
                  </p>
                   Quando trabalhava na lavoura, trabalhava de sol a sol todos os dias e, para namorar, tinha que ser &agrave;s fugidas. Quando abri
                  esta casa, vinha c&aacute; abrir isto, ficava aqui um bocado e depois ia trabalhar e a minha mulher ficava aqui. Depois passamos
                  uma crise muito grande e passamos a trabalhar quatro a cinco dias por semana. Havia outras tanoarias que precisavam de ajuda
                  e eu, ao fim-de-semana, ia para l&aacute; ajudar.
                  <h3><a name="d0e633"></a>Ao Domingo  a taberna est&aacute; fechada
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> E hoje tamb&eacute;m trabalha todos os dias?
                  </p>
                   Trabalho todos os dias, mas fecho ao Domingo de tarde e todos os dias &agrave; hora do almo&ccedil;o.
                  
                  
                  <p><b>Pergunta: </b>Mas houve tempos em que trabalhava aqui todos os dias?
                  </p>
                   Sim, durante muitos anos. Eu comecei a ter o hor&aacute;rio que tenho hoje s&oacute; depois do 25 de Abril, porque os meus filhos quase que me obrigaram a isso.
                  
                  
                  <p><b>Pergunta: </b> As pessoas aqui n&atilde;o podem jogar, mas se calhar at&eacute; gostavam de jogar umas cartas.
                  </p>
                   Pois gostavam, mas o jogo d&aacute; muitos problemas e muitas discuss&otilde;es.
                  
                  
                  <p><b>Pergunta: </b>As pessoas chateiam-se umas com as outras.
                  </p>
                  Eu, felizmente, nunca tive nenhuma "guerra" aqui em casa, mas ou&ccedil;o que elas existem noutros s&iacute;tios por causa do jogo e das
                  apostas.
                  
                  
                  <p><b>Pergunta: </b> E chegam mesmo a bater uns nos outros?
                  </p>
                   N&atilde;o, os homens discutem mais atrav&eacute;s de palavras. As mulheres daqui &eacute; que s&atilde;o mais perigosas.
                  
                  
                  <p><b>Pergunta: </b>  Elas andam &agrave; pancada umas com as outras?
                  </p>
                    &Agrave;s vezes acontece. Os homens s&oacute; discutem.
                  
                  
                  <p><b>Pergunta: </b>  Mas mesmo assim causa mau ambiente.
                  </p>
                   &Agrave;s vezes at&eacute; pratos voam.
                  
                  
                  <p><b>Pergunta: </b> O senhor aprendeu com o seu pai.
                  </p>
                   Eu nunca quis aqui jogo, tal como a minha irm&atilde;. 
                  <h3><a name="d0e680"></a>"O neg&oacute;cio est&aacute; muito mal"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>Actualmente, como j&aacute; estou cansado, em vez de abrir &agrave;s oito, abro &agrave;s nove ou nove e meia, &agrave; uma hora vou almo&ccedil;ar e chego aqui
                  &agrave;s duas e meia ou tr&ecirc;s horas e &agrave;s oito horas fecho.
                  
                  
                  <p><b>Pergunta: </b> &Agrave; noite est&aacute; fechado?
                  </p>
                   Estou.
                  
                  
                  <p><b>Pergunta: </b>  Mas h&aacute; a&iacute; muitos caf&eacute;s que est&atilde;o abertos &agrave; noite?
                  </p>
                    H&aacute; muitos que a altas horas da noite ainda est&atilde;o abertos. Mas eu n&atilde;o posso fazer isso, se eu pudesse...
                  <p><b>Pergunta: </b>
                     
                       Tamb&eacute;m n&atilde;o vale a pena estar a cansar-se muito
                  </p>.
                    Claro, at&eacute; porque hoje o com&eacute;rcio est&aacute; muito mal.
                  
                  
                  <p><b>Pergunta: </b>  N&atilde;o vale a pena estar aqui tantas horas para fazer meia d&uacute;zia de tost&otilde;es.
                  </p>
                    N&atilde;o compensa.
                  
                  
                  <h3><a name="d0e706"></a>"Aqui s&oacute; se pode ser portista e socialista"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b>As pessoas que aqui v&ecirc;m, conversam sobre o qu&ecirc;?
                  </p>
                   A conversa aqui na Afurada &eacute; sobretudo sobre a pesca. As pessoas costumam conversar sobre a pesca e sobre futebol.
                  
                  
                  <p><b>Pergunta: </b>  Principalmente sobre o Futebol Clube do Porto.
                  </p>
                  Cliente - Claro, aqui s&oacute; h&aacute; portistas.  Aqui s&oacute; se pode ser portista e socialista, quem &eacute; diferente est&aacute; sujeito a ser chateado e contrariado. Se for do PSD do PP ou do PCP, &eacute; criticado, se for do PS n&atilde;o tem problema nenhum.
                  
                  Cliente - Mas o PS aqui j&aacute; enfraqueceu muito, j&aacute; esteve melhor. Se algu&eacute;m for benfiquista ou sportinguista est&aacute; lixado. Eu
                  sou benfiquista, mas n&atilde;o posso dizer que sou muitas vezes. Agora posso dizer isto porque &eacute; de tarde, mas &agrave; noite &eacute; perigoso.
                  Mas quer n&oacute;s queiramos quer n&atilde;o, o melhor clube portugu&ecirc;s &eacute; o Porto.
                  
                  
                  <p><b>Pergunta: </b> O senhor &eacute; um benfiquista com consci&ecirc;ncia.
                  </p>
                    O que acontece aqui na Afurada &eacute; que as pessoas n&atilde;o respeitam as ideias dos outros. Se for benfiquista ou sportinguista
                  tem que estar calado e s&oacute; os portistas &eacute; que t&ecirc;m o direito de falar.
                  
                  Cliente - Eu sou comunista e sou adepto do Campomaiorense.
                  
                      Eu n&atilde;o te critico, mas h&aacute; pessoas que o fazem. Tu nasceste aqui e sabes disso.
                  
                  
                  <h3><a name="d0e747"></a>Os b&eacute;bes naciam em casa para serem naturais da Afurada
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>Cliente - Eu n&atilde;o nasci aqui, nasci no Hospital de Matosinhos.  Mas a maior parte das pessoas, mesmo da minha idade (18 anos), nasceram em casa para ficarem como naturais da Afurada.
                  H&aacute; muita gente daqui com a idade do meu pai que n&atilde;o s&atilde;o da Afurada, s&atilde;o de Santa Marinha, porque a Afurada naquele tempo n&atilde;o
                  era freguesia.
                  
                    O meu filho mais novo &eacute; que nasceu no Hospital de Santo Ant&oacute;nio, por isso, &eacute; natural do Porto.
                  
                  Cliente - Os meus irm&atilde;os s&atilde;o todos de freguesias diferentes. Eu nasci em Matosinhos, o meu irm&atilde;o mais novo nasceu em Gaia
                  e o meu irm&atilde;o do meio nasceu em Massarelos. 
                  
                  
                  <p><b>Pergunta: </b>  Ent&atilde;o, as pessoas queriam ter os filhos em casa para eles serem naturais da Afurada?
                  </p>
                   Sim. Hoje j&aacute; &eacute; f&aacute;cil, as crian&ccedil;as v&atilde;o nascer ao Hospital de Gaia, mas s&atilde;o registadas aqui.
                  
                  
                  <h3><a name="d0e769"></a>Substitui&ccedil;&atilde;o dos santos pretos por santos brancos
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b>  Mas, antigamente, onde a pessoa nascia era onde ficava registada.
                                O senhor h&aacute; pouco disse que as pessoas da Afurada s&atilde;o quase todas portistas e socialistas, mas tamb&eacute;m s&atilde;o religiosas,
                     v&atilde;o muito &agrave; igreja? Normalmente, dizem que os pescadores s&atilde;o muito religiosos.
                  </p>
                   E &eacute; verdade. Quando estava a&iacute; o outro padre, que j&aacute; faleceu, ia menos gente &agrave; igreja, mas agora veio para aqui um padre novo
                  que est&aacute; a fazer muita coisa pela Afurada, que p&ocirc;s a Afurada diferente do que o que era. A igreja da Afurada tinha santos
                  pretos e este padre tirou-os de l&aacute; para fora e p&ocirc;s santos brancos. A igreja da Afurada at&eacute; era conhecida como a igreja dos
                  santos pretos. A igreja tinha uns santos que eram mesmo pretos e a malta n&atilde;o gostava muito daquilo e este padre tirou os santos
                  pretos da igreja e colocou os santos que l&aacute; existiam antigamente.
                  
                  Cliente - A igreja dos santos pretos era muito grande, a igreja dos santos brancos j&aacute; &eacute; pequena, porque &agrave; igreja dos santos
                  pretos n&atilde;o ia quase ningu&eacute;m, agora, desde que o padre l&aacute; p&ocirc;s os santos brancos, aqueles que saem na prociss&atilde;o, a igreja tornou-se
                  pequena para acolher toda a gente que l&aacute; vai.
                  
                  
                  <p><b>Pergunta: </b> E a Igreja da Afurada tamb&eacute;m foi feita com o dinheiro dos pescadores?
                  </p>
                  Cliente - Foi com o dinheiro de todos. S&oacute; na casa onde morava o abade que faleceu gastaram-se oito mil contos.
                  
                    Mas o novo padre puxa muito pela malta. O outro padre era muito antip&aacute;tico e este &eacute; mais simp&aacute;tico e incentiva as pessoas,
                  por isso, o que a malta pode dar, vai dando.
                  <p><b>Pergunta: </b>
                     
                      Tamb&eacute;m, como p&ocirc;s os santos brancos, toda a gente ficou a gostar mais dele.
                  </p>   Essa foi a melhor medida que ele tomou, segundo o que me disseram, porque eu n&atilde;o vou &agrave; igreja, n&atilde;o &eacute; porque n&atilde;o queira,
                  &eacute; porque n&atilde;o posso. Eu n&atilde;o o conhe&ccedil;o, mas sei que ele, quando esteve na freguesia de Canidelo, melhorou muito aquilo.
                  
                  Cliente - O outro padre que faleceu s&oacute; se importava com o dinheiro.  Eu n&atilde;o sei, ele passava por aqui e eu respeitava-o e ele tamb&eacute;m me respeitava. No entanto, sei que ele aqui era muito mal
                  recebido.
                  
                  
                  <h3><a name="d0e794"></a>O navio embateu na Capela
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>Cliente - Era muito mal visto. Mas este que esta aqui agora &eacute; mais bem visto porque cativa mais as pessoas. Se este padre
                  pudesse ficar aqui mais tempo, melhorava a igreja e fazia uns altares novos &agrave; maneira. N&oacute;s antes t&iacute;nhamos aqui uma capela,
                  agora temos uma igreja grande, onde antes havia uma oficina. Essa capela era muito linda. 
                  
                  Cliente - H&aacute; pessoas que contam que em 1912, quando houve aqui uma grande cheia, o navio Am&eacute;rica deitou a capela abaixo e tiveram que a reconstruir. E existem fotografias disso.
                  
                  Cliente - Se calhar foi o Titanic. (risos)
                  
                  Cliente - Em 1909 &eacute; que houve aqui a maior cheia de sempre.N&atilde;o sei. Eu sei que a capela quando foi destru&iacute;da definitivamente, em 1952, foi deitada abaixo pelos homens. J&aacute; eu trabalhava
                  aqui quando a capela foi destru&iacute;da.
                  
                  
                  <p><b>Pergunta: </b>E depois fizeram a igreja?
                  </p>N&atilde;o, primeiro fizeram a igreja e depois &eacute; que deitaram a capela abaixo.
                  
                  
                  <p><b>Pergunta: </b> Se calhar, os pescadores s&atilde;o muito religiosos por causa da sua profiss&atilde;o ser muito perigosa.
                     
                     
                  </p>Cliente - Claro.   Quando eu vim para esta casa, o ch&atilde;o era de soalho e eu resolvi por aqui um ch&atilde;o novo. O indiv&iacute;duo que me veio c&aacute; fazer
                  essa obra disse-nos que se a capela fosse deitada abaixo nunca mais se levantava. E assim foi, havia projectos para a reconstru&ccedil;&atilde;o
                  da capela, mas nada disso foi avante. Porque, nessa altura, os mais ricos n&atilde;o queriam que a capela fosse reconstru&iacute;da e os
                  mais pequenos tinham que se calar e que obedecer. 
                  
                  
                  <h3><a name="d0e824"></a>"Como o mar &eacute; perigoso , os pescadores pedem  a Deus que os proteja"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> As pessoas da Afurada ainda fazem muitas promessas, por exemplo, quando os pescadores saem para o mar?
                  </p> Quando as pessoas se v&ecirc;em atrapalhadas fazem promessas. H&aacute; muitos casos. H&aacute; muitos que v&atilde;o at&eacute; F&aacute;tima a p&eacute;.
                  
                  
                  <p><b>Pergunta: </b>  Como o mar &eacute; muito perigoso, os pescadores pedem a Deus que os proteja.
                  </p>
                   Claro. &Eacute; que se n&oacute;s cairmos para o lado em terra, podemo-nos levantar, mas se cairmos no mar j&aacute; &eacute; mais dif&iacute;cil.
                  
                  Cliente - A Afurada &eacute; conhecida por terra das mulheres de roupa preta, porque morre muita gente no mar.
                  
                  
                  <p><b>Pergunta: </b> E quando os homens morrem, s&atilde;o os filhos que t&ecirc;m que ir trabalhar, n&atilde;o &eacute;?
                  </p>
                  Cliente - Pois, v&atilde;o para o mar. 
                  
                  
                  <p><b>Pergunta: </b>  Muita gente &eacute; obrigada a ir para o mar cedo, porque, quando o pai morre, s&atilde;o os filhos que t&ecirc;m que manter a casa. 
                     
                  </p>Cliente - Por isso &eacute; que as mulheres v&ecirc;m dizer adeus quando os barcos v&atilde;o a sair para o mar. V&atilde;o dizer adeus aos filhos e
                  aos maridos.
                  
                   
                  <h3><a name="d0e854"></a>Os jovens fogem do mar
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3> Por isso &eacute; que a mocidade j&aacute; n&atilde;o quer ir para o mar. Andam na escola, antes ningu&eacute;m ia para a escola, agora v&atilde;o, e depois
                  empregam-se em terra, porque n&atilde;o querem ir para o mar.
                  
                  Cliente - Ainda h&aacute; aqui muita gente que n&atilde;o sabe ler nem escrever.
                  
                    Ainda h&aacute; aqui disso.
                  
                  Cliente - O meu pai nem a quarta classe tinha, f&ecirc;-la na tropa.
                  <p><b>Pergunta: </b>
                     
                      E os rapazes novos n&atilde;o querem ir para o mar porqu&ecirc;?
                  </p>  Porque sabem que o mar &eacute; mau e fogem dele.
                  
                  
                  <p><b>Pergunta: </b> E tamb&eacute;m n&atilde;o recebem o dinheiro suficiente para andar a correr perigos.
                     
                     
                  </p> Se lhe aparecesse um emprego melhor voc&ecirc; n&atilde;o aceitava?
                  
                  
                  <p><b>Pergunta: </b>Claro.
                  </p>
                  A mocidade daqui faz o mesmo.
                  
                  Cliente - &Eacute; que o mar n&atilde;o te permite pensar no futuro. O sonho de todos os jovens &eacute; ter um carro e ter uma casa onde possa
                  viver com a fam&iacute;lia. O mar n&atilde;o te permite ter isso, n&atilde;o te assegura o futuro.
                  
                     Hoje j&aacute; se v&ecirc;em aqui electricistas, pintores, serralheiros, trolhas, mec&acirc;nicos...
                  
                  Cliente - Antigamente ia tudo para a po&ccedil;a. Os homens tiravam os filhos da escola para os levar para a po&ccedil;a.
                  
                    Ia tudo para a po&ccedil;a, para o mar.
                  
                  
                  <p><b>Pergunta: </b> Quando o senhor veio para aqui o que &eacute; que isto era?
                  </p>
                   Tinha sido a resid&ecirc;ncia de uma fam&iacute;lia, mas, quando eu vim para c&aacute;, isto j&aacute; era um estabelecimento.
                  
                  Cliente - Era o estabelecimento do Cavaquinho.
                  
                   L&aacute; est&aacute;s tu a dizer besteiras. Quando eu vim para aqui isto era da Esmere.
                  
                  Cliente - Aqui toda a gente &eacute; conhecida por apelidos. Cavaquinho &eacute; um apelido, Canhola tamb&eacute;m, mas Caxeira j&aacute; &eacute; um nome. 
                  	   Na Casa Machado tamb&eacute;m havia pipos como h&aacute; aqui na Casa do Sr. Neca, s&oacute; h&aacute; pouco tempo, h&aacute; cinco ou seis anos, &eacute; que deixou de ter.
                  
                  
                  <p><b>Pergunta: </b> Essas medidas que o Sr. Neca usa s&atilde;o muito antigas, n&atilde;o s&atilde;o?
                  </p>
                   Mais ou menos. Depois que apareceu o inox, n&oacute;s deixamos de utilizar as medidas de alum&iacute;nio que se usavam antigamente. Hoje
                  &eacute; tudo em inox.
                  
                  
                  <p><b>Pergunta: </b>Que medidas &eacute; que o Sr. Neca usa? As medidas corresponde ao tamanho ou ao pre&ccedil;o?
                  </p>
                   S&atilde;o medidas de meio quartilho, um quarteir&atilde;o, um quartilho e um litro.
                  
                  
                  <p><b>Pergunta: </b> Se for mais vinho do que a medida, d&aacute; preju&iacute;zo.
                  </p>
                    Pois, n&atilde;o pode ser.
                  
                  
                  <p><b>Pergunta: </b>  E qual ser&aacute; o futuro desta casa? Vai fechar?
                  </p>  Eu conhe&ccedil;o pessoas que est&atilde;o interessadas na casa, mas eu quero sair daqui com dinheiro no bolso. Se eu quisesse metade
                  do dinheiro ou se deixasse pagar aos bocados, j&aacute; tinha quem me ficasse com a casa. Mas eu quero sair daqui com o dinheiro
                  todo.
                  
                  
                  <p><b>Pergunta: </b> Pois, sen&atilde;o corre o risco de ficar sem o dinheiro.
                  </p>  Pois.
                  
                  
                  <p><b>Pergunta: </b> E as pessoas que est&atilde;o interessadas na casa querem continuar com isto como est&aacute;, como taberna, ou querem modificar a casa?
                  </p>
                  N&atilde;o sei, mas querem fazer obras.
                  
                  
                  <p><b>Pergunta: </b>  Mas as pessoas que est&atilde;o interessadas na casa s&atilde;o da fam&iacute;lia do senhor?
                  </p>
                   N&atilde;o.
                  
                  
                  <p><b>Pergunta: </b>  Mas s&atilde;o pessoas daqui da Afurada?
                  </p>  S&atilde;o. O ano passado eu tive a casa passada, mas depois a pessoa desistiu. Eu vou contar-lhe a hist&oacute;ria. Eu tinha isto passado
                  e a pessoa tinha dinheiro para me pagar. Quando n&oacute;s fizemos o neg&oacute;cio, o pre&ccedil;o ficou combinado e ia-se depois fazer a escritura.
                  E eles pediram-me para eu deixar a casa em Dezembro para eles poderem fazer as obras. Eu concordei e at&eacute; abati 500 contos
                  ao pre&ccedil;o da casa para os ajudar nas obras. Passados alguns dias, vieram pedir-me para eu lhes abater mais 500 contos ao pre&ccedil;o
                  e eu disse-lhes que n&atilde;o podia. Depois vim a saber por outros que houve desaven&ccedil;as por causa dos filhos n&atilde;o quererem trabalhar
                  aqui e, como sabem, os pais ouvem muito os filhos e nessa casa passou-se isso. O pai veio do estrangeiro e, como n&atilde;o queria
                  voltar para l&aacute;, isto para ele servia.
                  
                  
                  <p><b>Pergunta: </b> Mas o filho desse senhor &eacute; que n&atilde;o quis que o neg&oacute;cio se fizesse?
                  </p>
                    Pois, porque ele tinha que vir para aqui ajudar o pai e n&atilde;o queria. Ele disse logo que n&atilde;o gostava disto.
                  
                  
                  <p><b>Pergunta: </b>  E por que &eacute; que ele n&atilde;o queria vir trabalhar para aqui?
                  </p>
                   Ele &eacute; um homem que andou at&eacute; aos 19 anos sem fazer nada, que foi para a tropa e que depois foi para a B&oacute;snia, chegou aqui
                  e agora n&atilde;o quer fazer nada. E tamb&eacute;m h&aacute; pessoas que n&atilde;o gostam desta vida.
                  
                  
                  <p><b>Pergunta: </b>  Por ser uma vida muito presa...
                  </p>
                    Hoje n&atilde;o h&aacute; quem queira trabalhar, antigamente agarrava-se tudo o que aparecia, mas hoje n&atilde;o. A mocidade, geralmente, n&atilde;o
                  quer trabalhar. Eu e a minha irm&atilde;, para termos alguma coisa hoje, fizemos muitos sacrif&iacute;cios. E para dar o melhor aos filhos,
                  sabe Deus o que n&oacute;s tivemos que passar.
                  
                  
                  <h3><a name="d0e966"></a>A arte da mugiganga foi subst&iacute;tuida pelo cerco
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> Est&atilde;o a chegar muitos pescadores. Logo de manh&atilde; &eacute; que se deve vender muito vinho, porque os pescadores v&ecirc;m do mar e querem
                     tomar qualquer coisa para aquecer, n&atilde;o &eacute;?
                  </p>
                   Agora nem tanto, mas antigamente vendia-se muita aguardente logo pela manh&atilde;.
                  
                  
                  <p><b>Pergunta: </b> Era para aquecer.
                  </p>
                   Bebiam e depois sa&iacute;am para o mar, porque naquele tempo a malta ia mais para o mar de dia e, por isso, n&oacute;s abr&iacute;amos mais cedo.
                  <p><b>Pergunta: </b>Antes os pescadores iam para o mar de dia, mas agora v&atilde;o de noite.
                  </p>
                   Eles iam para o mar de dia para a arte da mugiganga, era uma arte de pesca que empregava muita gente. E, ent&atilde;o, antes de
                  irem para o mar, vinham aqui tomar um copo. Agora essa arte acabou e eles v&atilde;o para o mar de noite. 
                  
                  
                  <p><b>Pergunta: </b> E agora que tipo de pesca &eacute; que os pescadores praticam?
                  </p>
                  Cliente - &Eacute; o cerco.
                  
                  
                  <p><b>Pergunta: </b>  Qual &eacute; a diferen&ccedil;a entre a mugiganga e o cerco?
                  </p>
                  Cliente - Na mugiganga usavam-se barcos mais pequenos, ca&iacute;ques e bateiras, andava-se junto &agrave; praia. Agora andam em traineiras e v&atilde;o para alto mar. Mas naquele tempo os pescadores governavam bem a vida.
                  
                  
                  <p><b>Pergunta: </b> Tamb&eacute;m havia mais peixe nessa altura.
                  </p>
                  Cliente - Havia mais peixe mas a maneira de trabalhar tamb&eacute;m era outra.
                  
                   Ainda hoje, se houvesse essa arte, era capaz de ir muita gente trabalhar para isso.
                  
                  
                  <p><b>Pergunta: </b> Mas agora uma traineira pesca muito mais peixe.
                  </p>
                  Cliente - Mas nessa altura, apanhava-se muito camar&atilde;o, linguado, faneca, n&atilde;o se apanhava sardinha. Agora, com o cerco, apanha-se
                  mais sardinha e carapau.
                  
                   
                  <h3><a name="d0e1017"></a>"J&aacute; vendi p&atilde;o e mercearia"
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b>O Sr. Neca vendeu sempre s&oacute; vinho e bebidas ou tamb&eacute;m j&aacute; vendeu petiscos?
                  </p>
                   A minha casa precisava de vender petiscos. Mas as for&ccedil;as j&aacute; s&atilde;o t&atilde;o poucas que eu hoje j&aacute; nem p&atilde;o vendo.
                  
                  
                  <p><b>Pergunta: </b>  J&aacute; vendeu comida aqui?
                     
                  </p> J&aacute; vendi p&atilde;o e mercearia. Mas a mercearia, naquele tempo, dava muitas dores de cabe&ccedil;a. Como a venda de mercearia j&aacute; n&atilde;o dava
                  resultado e eu vendia muito vinho, passei a vender s&oacute; vinho. 
                  <h3><a name="d0e1029"></a>A cerveja veio ocupar o lugar do vinho e do baga&ccedil;o
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>Porque hoje vende-se muito menos vinho do que o que se vendia, eu vendia aqui dois barris de vinho por dia.
                  
                  
                  <p><b>Pergunta: </b>  E hoje quanto vinho vende?
                  </p>
                    Hoje, um barril d&aacute; para tr&ecirc;s dias.Cliente - Naquele tempo tamb&eacute;m se bebia mais vinho.
                  
                    Pois, hoje bebe-se tamb&eacute;m muita cerveja. Antes bebia-se muito vinho e baga&ccedil;o, hoje bebe-se mais cerveja e j&aacute; se bebem tamb&eacute;m
                  refrigerantes.
                  
                  
                  <h3><a name="d0e1043"></a>"N&atilde;o se vendia ao quilo, vendia-se cinco escudos de arroz...."
                     [<a href="#indice">Voltar ao &Iacute;ndice</a>]
                     
                  </h3>
                  <p><b>Pergunta: </b> Mas mesmo quando a esposa  do senhor trabalhava aqui, n&atilde;o vendia petiscos?
                  </p> N&atilde;o. Ela, naquele tempo, tinha muito trabalho porque tinha que tomar conta dos filhos e da mercearia. E, naquela &eacute;poca, n&atilde;o
                  se vendia nada ao quilo, vendia-se cinco escudos de arroz, dois escudos de a&ccedil;&uacute;car, dez tost&otilde;es de azeite.
                  
                  
                  <p><b>Pergunta: </b> Exacto, a mercearia n&atilde;o era vendida embalada.
                  </p>
                   E tamb&eacute;m n&atilde;o se vendia aos quilos nem aos meios quilos.
                  
                  
                  <p><b>Pergunta: </b> Vendia-se aos bocadinhos.
                     
                  </p> Era &agrave; fei&ccedil;&atilde;o do dinheiro que havia. Compravam dez tost&otilde;es de azeite, passado um bocado, vinha o homem do mar, e l&aacute; vinham
                  elas comprar mais dez tost&otilde;es de azeite.
                  
                  Cliente - Os jovens j&aacute; n&atilde;o fazem isso, v&atilde;o aos hipermercados e compram tudo de uma vez.  Mas antigamente n&atilde;o era assim, a vida era mais dif&iacute;cil, mas tamb&eacute;m havia mais humildade. Cada qual cosia-se com as linhas
                  que tinha.
                  
                  
                  <p><b>Pergunta: </b> O dinheiro que tinha, era o dinheiro que gastava. Agora, se calhar, vivem acima das suas possibilidades.
                  </p>
                   Pois &eacute;. N&atilde;o se pode esconder a realidade.
                  
                  
                  <p><b>Pergunta: </b> A verdade &eacute; que as casas s&atilde;o melhores e h&aacute; mais carros, mas as pessoas endividam-se para poderem ter isso, n&atilde;o &eacute;? 
                     
                  </p> Pois, cada qual faz aquilo que pode.
                  
                  
               </h3>
            </td>
         </tr>
      </table>
   </body>
</html>